{
  "about": "about",
  "about_desc": "I was born in Ukraine, and my musical adventures began at the age of 4 with a violin. I took part in many competitions and received the Grand Prix at most of them. At the age of 11, I've begun to be interested in musical composition, starting with the creation of small pieces for piano and violin, as well as electronic music. Now I can compose music for a large orchestra, EDM, Rock band and pop music. I've studied violin and composition at the Benedetto Marcelo Conservatory in Venice, but because I was interested in creating music for video games, movies, television and animation, I got my way to study in Japan. I've graduated from Tokyo Visual Arts and have got my first well-paid video game music concerts. Right now I am continuing my journey with new projects and discoveries.",
  "about_skills": "What Skills I Have",
  "author": "Author",
  "company_on": "Companies i worked with:\n",
  "completed": "Completed",
  "compositor": "Compositor",
  "contact": "Contact",
  "contact_me": "Contact Me",
  "description": "Description",
  "email": "Your Email",
  "experience": "Experience",
  "full_name": "Your Full Name",
  "get_in_touch": "Get In Touch",
  "hello": "Hello I`m",
  "home": "Home",
  "message": "Your Message",
  "my_experience": "My Experience",
  "my_experience_composing": "Composing",
  "my_experience_composing_desc": "Writing piece from 0 to Hero: Classical, Electronic, Ethnic, Orchestral in any style, modern Orchestra hybrid (with elements of electronica), Band Rock music.",
  "my_experience_flexible": "Flexible",
  "my_experience_flexible_desc": "I am working with a team of life-long musicians, but you get to choose how many professionals to hire: one person or whole orchestra!",
  "my_experience_mastering": "Mixing & Mastering",
  "my_experience_mastering_desc": "Of course i do Mix by my self, and Mastering. So you don't need to worries about extra fees",
  "my_experience_score": "Score making",
  "my_experience_score_desc": "Making trully comfortable scores for musicians, so they can make 100% from it.",
  "name": "Svyatoslav Petrov",
  "portfolio": "Portfolio",
  "projects": "Projects",
  "recent_work": "My Recent Work",
  "review": "Review from clients",
  "send_message": "Send a message",
  "services": "Services",
  "suggestions": "Suggestions",
  "terms": "Terms",
  "testimonials": "Testimonials",
  "work_description": "A lot of works on which I worked and working are under NDA, so for more information, don’t hesitate to contact me.\n\n",
  "working": "Working",
  "work_on": "Projects i work on:\n",
  "worldwide": "Worldwide",
  "years": "11+ Years",
  "сlients": "Clients"
}
